insert into DMS02.TB_MSG_INFO (MSG_CODE, MSG_VERSION, MSG_CONT, USE_YN, MOD_DATE, REG_DATE)
values  ('MSG-01', '1.0', '현재 사용하시는 요금제를 TOU 요금제로 변경하실 경우, 현재 전기 요금 대비 %1 절약할 수 있습니다.', 'Y', '2022-10-05 05:39:28', '2022-10-05 05:39:28'),
        ('MSG-02', '1.0', '현재 실시간 사용하고 있는 전기 사용량 입니다.', 'Y', '2022-10-05 05:39:28', '2022-10-05 05:39:28'),
        ('MSG-03', '1.0', '%1과 비교하여 %2 사용 중', 'Y', '2022-10-05 05:39:28', '2022-10-05 05:39:28'),
        ('MSG-04', '1.0', '고객님이 설정한 절감 목표는 %1입니다. 현재 기준 절감율은 %2 예측됩니다.', 'Y', '2022-10-05 05:39:28', '2022-10-05 05:39:28'),
        ('MSG-05', '1.0', '실내 습도가 %1로 높습니다. 제습기 %2 또는 %3를 해주세요.', 'Y', '2022-10-05 05:39:28', '2022-10-05 05:39:28'),
        ('MSG-06', '1.0', '실내 미세먼지와 초미세먼지가 %1 상황입니다. 실외 미세먼지와 초미세먼지가 %2니다. 창문을 열어서, 환기를 해주세요.', 'Y', '2022-10-05 05:39:28', '2022-10-05 05:39:28'),
        ('MSG-07', '1.0', 'TVOC와 HCHO 수치가 %1 상황입니다. 실내 오염 물질의 폐전달율은 실외의 약 %2배입니다.', 'Y', '2022-10-05 05:39:28', '2022-10-05 05:39:28'),
        ('MSG-08', '1.0', '실외 황사가 %1입니다. 외출시 마스크 착용을 권장합니다.', 'Y', '2022-10-05 05:39:28', '2022-10-05 05:39:28');